{
  "links": {
    "home": "Home",
    "firm": "The firm",
    "team": "The team",
    "expertise": "Expertise",
    "values": "Values and commitments",
    "contact": "Contact",
    "legalNotices": "Legal notices"
  },
  "home": {
    "heroText": "Cadence Avocats is dedicated to the servicing of companies by offering a full range of complementary skills.",
    "content": [
      "We provide advisory and litigation services in the fields of business law and employment law to VSEs, SMEs and large groups.",
      "Convinced that the profession should not be limited to the provision of legal advice alone, the lawyers at our firm attach great importance to client relationships and to understanding the operational and tactical aspects of all cases.",
      "The firm's modern approach favours direct and straightforward communication with clients."
    ]
  },
  "firm": {
    "heroText": "Cadence Avocats offers the support you require to deal with all your business law and employment law issues.",
    "content": [
      "The size and operational approach of the firm enable us to offer a high level of expertise while still maintaining fees at a reasonable level.",
      "With experience in other highly respected firms, our lawyers offer in-depth expertise in their respective fields, enabling them to provide their clients with bespoke advice of the highest quality.",
      "Ideally located at the heart of the Haut Marais district in Paris, the firm's offices are easily accessible via public transport (Temple, Arts et Métiers and République metro stations)."
    ]
  },
  "team": {
    "members": [
      {
        "name": "Anne-Sophie Wafo-Tapa",
        "description": [
          "Anne-Sophie Wafo-Tapa, founding member of Cadence Avocats, is a lawyer and member of the Paris Bar.",
          "She offers advisory and litigation services in all areas of employment law, covering both individual and collective employment law issues.",
          "With the benefit of her six years of experience gained in legal firms specialising in employment law, Anne-Sophie established her own firm, AW Legal in 2017, in order to pursue an independent career. Then, in 2018, Anne-Sophie decided to co-found Cadence Avocats in order to offer her clients a diversified range of services, still within the context of a firm operating on a very human scale.",
          "In addition to a Master in Business Law, Anne-Sophie also holds a DJCE in Company Law and a DJCE specialisation certificate in Employment Law.",
          "She studied for a year at the Cardiff School of Law & Politics and works in both French and English."
        ]
      },
      {
        "name": "Marie Plassart",
        "description": [
          "Marie Plassart, founding member of Cadence Avocats, is a lawyer and member of the Paris Bar.",
          "She offers advisory and litigation services in all areas of business law.",
          "She has developed particular expertise in company law, finance (notably crowdfunding), commercial law and dispute resolution.",
          "After practising for six years at Solferino Associés, Marie decided to become a co-founder of Cadence Avocats in order to offer a wider range of complementary skills.",
          "Marie holds a DJCE diploma in Company Law from Rennes University, a CDS in Corporate Law and an LLM in International Business Law from Exeter University in the UK.",
          "She works in both French and English."
        ]
      }
    ]
  },
  "expertise": {
    "heroText": "Nous intervenons pour le compte de TPE, PME ou de grands groupes, dans les domaines du droit des affaires et du droit social, en conseil comme en contentieux.",
    "businessLaw": {
      "title": "Business law",
      "content": [
        {
          "heading": "Company law",
          "description": [ "Cadence Avocats provides assistance to clients wishing to create their own companies (development of governance, shareholder agreements) and in relation to acquisitions, disposals and restructuring (merger, demerger, partial transfer of assets)." ]
        },
        {
          "heading": "Commercial law",
          "description": [ "The firm supports its clients in drafting, renewal and transfer of commercial leases, business transfers, drafting of general terms and conditions and commercial contracts and in the field of retail law." ]
        },
        {
          "heading": "Financing",
          "description": [
            "The firm also practises in banking and finance law.",
            "It has also developed expertise in crowdfunding, providing services to CIP crowdfunding advisors and IFP crowdfunding intermediaries and helping project sponsors with their financing operations."
          ]
        },
        {
          "heading": "Dispute resolution",
          "description": [
            "Cadence Avocats offers its clients pre-litigation support, notably focussing on establishing out-of-court settlements.",
            "Cadence Avocats supports and defends its clients in the civil and commercial courts, notably in the field of shareholder disputes, commercial litigation (breach of contract, unfair competition and issues related to contractual or tortious liability), management dismissal and liability, and enforcement proceedings."
          ]
        }
      ]
    },
    "employmentLaw": {
      "title": "Employment law",
      "content": [
        {
          "heading": "Day-to-day management of working relationships",
          "description": [
            "The firm offers support to companies in day-to-day human resource management (drafting of employment contracts, managing all types of dismissal, managing negotiated departures, etc.) and in labour relations (establishment and administration of staff representative bodies and management of relations with employee representatives and unions).",
            "Cadence Avocats has developed particular expertise in the administration and supervision of the various working time regimes and in the creation of company bonus and/or variable remuneration policies."
          ]
        },
        {
          "heading": "Employment litigation",
          "description": [ "Cadence Avocats assists and supports its clients in all forms of employment dispute: individual disputes (notably relating to dismissal, harassment, discrimination, constructive dismissal, whether or not the employee leaves the company (prise d’acte or résiliation judiciaire), breach of working hours rules, undeclared work, reclassification of temporary, part time or zero hours employment contracts as permanent contracts), collective employment disputes (election and appointment of employee representatives, interference), regulatory issues (protected categories of employee) and social security disputes (notably gross misconduct)." ]
        },
        {
          "heading": "Strategic activities",
          "description": [ "The firm provides support to its clients in relation to the employment aspects of strategic and/or complex operations: acquisition and compliance audits and management of the employment impact of restructuring." ]
        }
      ]
    }
  },
  "values": {
    "heroText": "Cadence Avocats will always seek to establish client relationships based on trust.",
    "content": [
      "Trust is the key to successful collaboration: it provides the foundation for strong and effective teamwork and creates the necessary dynamic to ensure that every case is conducted with rigour and achieves the best possible outcome.",
      "In order to gain the confidence of its clients, the firm is always approachable and is committed to an optimum level of responsiveness and availability.",
      "Trust is also a function of fee transparency and predictability.",
      "In compliance with the profession's rules of ethics, the firm's services are therefore always covered by a quote or a fee agreement concluded in advance, to ensure complete visibility of financial commitments.",
      "Such fees are set in agreement with the client and are regularly reported as the case progresses."
    ]
  },
  "contact": {
    "heroText": "Should you have any questions or require further information, please do not hesitate to contact us.",
    "content": [
      {
        "heading": "Contact details"
      },
      {
        "heading": "Recruitment",
        "description": [ "Individuals interested in joining us or in an internship should send their CV and covering letter to:" ]
      }
    ]
  }
}