{
  "links": {
    "home": "Home",
    "firm": "The firm",
    "team": "The team",
    "expertise": "Expertise",
    "values": "Values and commitments",
    "contact": "Contact",
    "notices": "Legal notices"
  },
  "home": {
    "heroText": "Cadence Avocats is dedicated to the servicing of companies by offering a full range of complementary skills.",
    "content": [
      "We provide advisory and litigation services in the fields of business law and employment law to VSEs, SMEs and large groups.",
      "Convinced that the profession should not be limited to the provision of legal advice alone, the lawyers at our firm attach great importance to client relationships and to understanding the operational and tactical aspects of all cases.",
      "The firm's modern approach favours direct and straightforward communication with clients."
    ]
  },
  "firm": {
    "heroText": "Cadence Avocats offers the support you require to deal with all your business law and employment law issues.",
    "content": [
      "The size and operational approach of the firm enable us to offer a high level of expertise while still maintaining fees at a reasonable level.",
      "With experience in other highly respected firms, our lawyers offer in-depth expertise in their respective fields, enabling them to provide their clients with bespoke advice of the highest quality.",
      "Ideally located at the heart of the Haut Marais district in Paris, the firm's offices are easily accessible via public transport (Temple, Arts et Métiers and République metro stations)."
    ]
  },
  "team": {
    "members": [
      {
        "name": "Anne-Sophie Wafo-Tapa",
        "description": [
          "Anne-Sophie Wafo-Tapa, founding member of Cadence Avocats, is a lawyer and member of the Paris Bar.",
          "She offers advisory and litigation services in all areas of employment law, covering both individual and collective employment law issues.",
          "With the benefit of her six years of experience gained in legal firms specialising in employment law (MGG Legal lastly), Anne-Sophie established her own firm, in 2017, in order to pursue an independent career. Then, in 2018, Anne-Sophie decided to co-found Cadence Avocats in order to offer her clients a diversified range of services, still within the context of a firm operating on a very human scale.",
          "Anne-Sophie holds a Master in Business Law / DJCE and a DJCE specialisation certificate in Employment Law.",
          "She gives courses on Employment law at the University of Paris III (Sorbonne-Nouvelle) to undergraduate students.",
          "She studied for a year at the Cardiff School of Law & Politics and works in both French and English."
        ]
      },
      {
        "name": "Marie Plassart",
        "description": [
          "Marie Plassart, founding member of Cadence Avocats, is a lawyer and member of the Paris Bar.",
          "She offers advisory and litigation services in all areas of business law.",
          "She has developed particular expertise in company law, finance (notably crowdfunding), commercial law and dispute resolution.",
          "After practising for six years at Solferino Associés, Marie decided to become a co-founder of Cadence Avocats in order to offer a wider range of complementary skills.",
          "Marie holds a DJCE diploma in Company Law from Rennes University, a CDS in Corporate Law and an LLM in International Business Law from Exeter University in the UK.",
          "She works in both French and English."
        ]
      }
    ]
  },
  "expertise": {
    "heroText": "We provide advisory and litigation services in the fields of business law and employment law to VSEs, SMEs and large groups.",
    "businessLaw": {
      "title": "Business law",
      "content": [
        {
          "heading": "Company law",
          "description": [ "Cadence Avocats provides assistance to clients wishing to create their own companies (development of governance, shareholder agreements) and in relation to acquisitions, disposals and restructuring (merger, demerger, partial transfer of assets)." ]
        },
        {
          "heading": "Commercial law",
          "description": [ "The firm supports its clients in drafting, renewal and transfer of commercial leases, business transfers, drafting of general terms and conditions and commercial contracts and in the field of retail law." ]
        },
        {
          "heading": "Financing",
          "description": [
            "The firm also practises in banking and finance law.",
            "It has also developed expertise in crowdfunding, providing services to CIP crowdfunding advisors and IFP crowdfunding intermediaries and helping project sponsors with their financing operations."
          ]
        },
        {
          "heading": "Dispute resolution",
          "description": [
            "Cadence Avocats offers its clients pre-litigation support, notably focussing on establishing out-of-court settlements.",
            "Cadence Avocats supports and defends its clients in the civil and commercial courts, notably in the field of shareholder disputes, commercial litigation (breach of contract, unfair competition and issues related to contractual or tortious liability), management dismissal and liability, and enforcement proceedings."
          ]
        }
      ]
    },
    "employmentLaw": {
      "title": "Employment law",
      "content": [
        {
          "heading": "Day-to-day management of working relationships",
          "description": [
            "The firm offers support to companies in day-to-day human resource management (drafting of employment contracts, managing all types of dismissal, managing negotiated departures, etc.) and in labour relations (establishment and administration of staff representative bodies and management of relations with employee representatives and unions).",
            "Cadence Avocats has developed particular expertise in the administration and supervision of the various working time regimes and in the creation of company bonus and/or variable remuneration policies."
          ]
        },
        {
          "heading": "Employment litigation",
          "description": [ "Cadence Avocats assists and supports its clients in all forms of employment dispute: individual disputes (notably relating to dismissal, harassment, discrimination, constructive dismissal, whether or not the employee leaves the company (prise d’acte or résiliation judiciaire), breach of working hours rules, undeclared work, reclassification of temporary or fixed-term contracts as permanent contracts), collective employment disputes (election and appointment of employee representatives, offence of obstruction), administrative cases (protected categories of employee) and social security disputes (notably gross misconduct)." ]
        },
        {
          "heading": "Strategic activities",
          "description": [ "The firm provides support to its clients in relation to the employment aspects of strategic and/or complex operations: acquisition and compliance audits and management of the employment impact of restructuring." ]
        },
        {
          "heading": "Partners",
          "description": [
            "Cadence Avocats has also established a network of trusted relationships with colleagues who are able to offer complementary expertise. For issues not covered by the firm directly, it is therefore able to guide its clients or to put together a team of lawyers with different specialist expertise."
          ]
        }
      ]
    }
  },
  "values": {
    "heroText": "Cadence Avocats will always seek to establish client relationships based on trust.",
    "content": [
      "Trust is the key to successful collaboration: it provides the foundation for strong and effective teamwork and creates the necessary dynamic to ensure that every case is conducted with rigour and achieves the best possible outcome.",
      "In order to gain the confidence of its clients, the firm is always approachable and is committed to an optimum level of responsiveness and availability.",
      "Trust is also a function of fee transparency and predictability.",
      "In compliance with the profession's rules of ethics, the firm's services are therefore always covered by a quote or a fee agreement concluded in advance, to ensure complete visibility of financial commitments.",
      "Such fees are set in agreement with the client and are regularly reported as the case progresses."
    ]
  },
  "contact": {
    "heroText": "Should you have any questions or require further information, please do not hesitate to contact us.",
    "content": [
      {
        "heading": "Contact details"
      },
      {
        "heading": "Recruitment",
        "description": [ "Individuals interested in joining us or in an internship should send their CV and covering letter to:" ]
      }
    ]
  },
  "notices": {
    "content": [
      {
        "heading": "Legal notices",
        "description": [
          "<strong>Cadence Avocats</strong><br/>A French <em>Association d’avocats à responsabilité professionnelle individuelle</em><br/>Registered office: 160 rue du Temple, 75003 Paris<br/>contact@cadenceavocats.com<br/>SIRENE directory number 833 676 802<br/>Co-directors: Marie Plassart and Anne-Sophie Wafo-Tapa, lawyers and members of the Paris Bar",
          "<u>Editor</u><br/>Cadence Avocats<br/>Marie Plassart and Anne-Sophie Wafo-Tapa",
          "<u>Creation and web design</u><br/>POPWORKS<br/>Daniel Medina Hernandez<br/>11 rue Felix Faure<br/>75015 Paris<br/>RCS Paris reg. no. 535 216 576",
          "<u>Site hosting</u><br/>The website is hosted by OVH, 2 Rue Kellermann – BP 80157 – 59100 Roubaix<br/>Mail : support@ovh.com",
          "<u>Photo credits</u><br/>© Imagine Motion – Antoine Le Pourhiet"
        ]
      },
      {
        "heading": "Conditions of use",
        "description": [
          "This website and its contents have been provided by Cadence Avocats for illustrative and information purposes only. They may be modified at any time without prior notice. Under no circumstances do they constitute any act of legal advice or any invitation, solicitation and/or any offer of services of any nature whatsoever.",
          "You retain full responsibility for your use of the website and of the information it contains. Cadence Avocats may not be held liable for any damage related to the consultation or utilisation of the website by the user.",
          "Cadence Avocats ensures that the website www.cadenceavocats.com does not contain any hyperlink enabling direct or indirect access to websites or website pages the contents of which may be contrary to the fundamental principles of the profession of lawyer and that it takes all necessary measures to delete such links should the website reveal itself to be contrary to the fundamental principles of the profession. However, Cadence Avocats may not be held liable beyond the aforementioned ethical obligation.",
          "This site is intended for strictly personal use only.",
          "Any reproduction, representation or adaptation of information, brochures, releases, illustrations, computer programmes or logos contained on the site, whether in part or in whole and irrespective of the medium, is strictly prohibited. Non-compliance with this provision shall constitute an infringement which may give rise to civil and/or criminal liability.",
          "Finally, Cadence Avocats may not be held liable for damage resulting from any fraudulent third-party intrusion that causes modification of the information provided on this website."
        ]
      },
      {
        "heading": "Confidentiality",
        "description": [
          "Personal data collected via this site will be processed in accordance with French data protection legislation (law no. 78-17 of 6 January 1978, as amended).",
          "Your personal information transmitted via the Cadence Avocats website may be viewed exclusively by our professional staff. Any data collected or processed by Cadence Avocats via the site shall not be sold or leased to any third party, whether for payment or free of charge.",
          "Data about the personnel of Cadence Avocats made available on this site may not be collected and processed without prior written approval from the person in question. All users shall notably refrain from collecting and using such data via manual or automated means in order to send advertising messages of any nature whatsoever.",
          "In accordance with the aforementioned French data protection legislation, you have the right to access, rectify and delete your personal data, which may be exercised at any time by sending us an e-mail (contact@cadenceavocats.com) or request by post (Cadence Avocats – 160 Rue du Temple, 75003 Paris), stating your surname, first names and e-mail address.",
          "In accordance with the provisions of Article L.612-1 et seq. of the French Consumer Code, in the event of a dispute with a lawyer you may refer the matter free of charge to the Consumer Ombudsman, who is the national mediator at the Conseil National des Barreaux (CNB), at the following address: CNB, Médiateur de la Consommation, 22 Rue de Londres – 75009 PARIS."
        ]
      }
    ]
  }
}