{
  "links": {
    "home": "Accueil",
    "firm": "Le cabinet",
    "team": "Équipe",
    "expertise": "Savoir-faire",
    "values": "Valeurs et engagements",
    "contact": "Contact",
    "notices": "Mentions légales"
  },
  "home": {
    "heroText": "Cadence Avocats est né du désir de mettre en commun des compétences complémentaires, au service des entreprises.",
    "content": [
      "Nous intervenons pour le compte de TPE, PME ou de grands groupes, dans les domaines du droit des affaires et du droit social, en conseil comme en contentieux.",
      "Convaincus que la profession d’avocat ne se limite pas à la seule prescription de conseils juridiques, les avocats du cabinet attachent une grande importance à la compréhension opérationnelle et tactique des dossiers et à l’humain.",
      "Résolument moderne, le modèle du cabinet repose sur la proximité et privilégie un contact simple et direct avec ses clients."
    ]
  },
  "firm": {
    "heroText": "Cadence Avocats vous accompagne dans le traitement de l’ensemble de vos problématiques en droit des affaires et droit social.",
    "content": [
      "La taille et le mode de fonctionnement du cabinet permettent la pratique d’honoraires raisonnables tout en maintenant un haut niveau d’expertise.",
      "Issus de cabinets réputés, les avocats du cabinet disposent de solides compétences dans leurs domaines de prédilection respectifs leur permettant d’offrir à leur clientèle des conseils qualitatifs et sur-mesure.",
      "Idéalement situés en plein cœur du quartier du Haut Marais à Paris, les locaux du cabinet sont aisément accessibles par les transports en commun (stations Temple, Arts et Métiers ou République)."
    ]
  },
  "team": {
    "members": [
      {
        "name": "Anne-Sophie Wafo-Tapa",
        "description": [
          "Anne-Sophie Wafo-Tapa, fondatrice du cabinet Cadence Avocats, est avocate inscrite au Barreau de Paris.",
          "Elle intervient dans tous les domaines du droit social, tant en conseil qu'en contentieux, sur les aspects individuels de la relation de travail, mais aussi sur les aspects collectifs du droit du travail.",
          "Forte de son expérience professionnelle acquise pendant six années auprès de cabinets spécialisés en droit du travail (MGG Legal en dernier lieu), Anne-Sophie a créé son propre Cabinet en 2017 afin de poursuivre son activité de manière indépendante. Anne-Sophie a souhaité co-fonder Cadence Avocats en 2018 afin de proposer à ses clients une offre diversifiée, tout en conservant un cabinet à taille humaine.",
          "Anne-Sophie est titulaire d'un double diplôme de droit des affaires / DJCE (Diplôme de Juriste Conseil en Entreprise) et du certificat de spécialisation Droit social du DJCE.",
          "Elle enseigne actuellement le Droit du travail à l’Université Sorbonne-Nouvelle (Paris III) auprès d’étudiants en licence.",
          "Elle a étudié un an à la Cardiff School of Law & Politics et travaille en français et en anglais."
        ]
      },
      {
        "name": "Marie Plassart",
        "description": [
          "Marie Plassart, fondatrice du cabinet Cadence Avocats, est avocate inscrite au Barreau de Paris.",
          "Elle intervient dans tous les domaines du droit des affaires, tant en conseil qu’en contentieux.",
          "Plus précisément, elle a développé une expertise en droit des sociétés, en financement (notamment en financement participatif), en droit commercial et en résolution des différends.",
          "Après six années d’exercice au sein du cabinet Solferino Associés, Marie a décidé de co-fonder Cadence Avocats, afin d’enrichir les services proposés de compétences complémentaires.",
          "Marie est titulaire du DJCE (Diplôme de Juriste Conseil d’Entreprise) de Rennes, d’un certificat en droit des sociétés, et d’un LLM in international business law de l’Université d’Exeter (Royaume-Uni).",
          "Elle travaille en français et en anglais."
        ]
      }
    ]
  },
  "expertise": {
    "heroText": "Nous intervenons pour le compte de TPE, PME ou de grands groupes, dans les domaines du droit des affaires et du droit social, en conseil comme en contentieux.",
    "businessLaw": {
      "title": "Droit des affaires",
      "content": [
        {
          "heading": "Droit des sociétés",
          "description": [ "Cadence Avocats assiste ses clients dans la création de sociétés (mise en place d’une gouvernance, pactes d’actionnaires) comme dans les opérations d’acquisition, de cession, et de restructuration (fusion, scission, apport partiel d’actifs)." ]
        },
        {
          "heading": "Droit commercial",
          "description": [ "Le cabinet assiste ses clients en matière de baux commerciaux (rédaction, renouvellement, cession) et de cession de fonds de commerce, mais également dans la rédaction de leurs conditions générales et contrats commerciaux, ainsi qu’en droit de la distribution." ]
        },
        {
          "heading": "Financement",
          "description": [
            "Le cabinet intervient en droit bancaire et financier.",
            "Le cabinet a également développé une expertise en matière de financement participatif (assistance des Conseillers en Investissement Participatif et des Intermédiaires en Financement Participatif, et assistance des porteurs de projet dans la réalisation de leurs opérations de financement)."
          ]
        },
        {
          "heading": "Résolution des différends",
          "description": [
            "Cadence Avocats accompagne ses clients en matière précontentieuse, notamment dans la recherche de solutions amiables aux litiges.",
            "Cadence Avocats assiste et défend ses clients devant les juridictions judiciaires civiles et commerciales, notamment dans les domaines du contentieux entre actionnaires, du contentieux commercial (rupture brutale, concurrence déloyale, problématiques de responsabilité contractuelle ou délictuelle), de la révocation et mise en cause de la responsabilité des dirigeants, et des voies d’exécution."
          ]
        }
      ]
    },
    "employmentLaw": {
      "title": "Droit social",
      "content": [
        {
          "heading": "Gestion quotidienne des relations de travail",
          "description": [
            "Le cabinet accompagne les entreprises dans la gestion quotidienne des ressources humaines (rédaction des contrats de travail, gestion des licenciements quel que soit le motif, gestion des départs négociés…) et des relations sociales (mise en place et gestion des institutions représentatives du personnel, gestion des relations avec les représentants du personnel et les organisations syndicales).",
            "Cadence Avocats a développé une expertise particulière en matière de gestion et de suivi des différents régimes d’aménagements du temps de travail, ainsi que pour la mise en place de politiques de primes / rémunérations variables au sein de l’entreprise."
          ]
        },
        {
          "heading": "Contentieux social",
          "description": [ "Cadence Avocats assiste et accompagne ses clients dans tous leurs litiges sociaux : contentieux social individuel (notamment en matière de licenciement, harcèlement et discrimination, prise d’acte, résiliation judiciaire, violation des règles de durée du travail, travail dissimulé, requalification de contrat précaire en CDI), contentieux social collectif (élection et désignation des représentants du personnel, délits d’entrave), contentieux administratif (salariés protégés) et contentieux de sécurité sociale (faute inexcusable notamment)." ]
        },
        {
          "heading": "Opérations stratégiques",
          "description": [ "Le cabinet assiste ses clients à l’occasion d’opérations stratégiques et/ou complexes, sur les aspects sociaux de ces opérations : réalisation d’audits d’acquisition et de conformité, gestion des incidences sociales de restructurations." ]
        },
        {
          "heading": "Partenaires",
          "description": [
            "Cadence Avocats a par ailleurs tissé des relations de confiance avec des confrères proposant des compétences complémentaires. Pour les matières qu’il ne traite pas directement, le cabinet est donc en mesure d’orienter ses clients, ou de constituer une équipe composée d’avocats de différentes spécialités."
          ]
        }
      ]
    }
  },
  "values": {
    "heroText": "Cadence Avocats tient à établir une relation de confiance avec sa clientèle.",
    "content": [
      "La confiance est la clé d'une collaboration réussie : elle permet la réalisation d'un travail d'équipe, efficace et combatif, et crée la dynamique nécessaire pour mener à bien chaque dossier avec un haut niveau d'exigence.",
      "Afin de gagner la confiance de ses clients, le cabinet est à l'écoute de chacun d'entre eux, et prend l’engagement de se montrer réactif et disponible.",
      "La confiance passe également par la transparence tarifaire et la prévisibilité.",
      "Les prestations du cabinet font ainsi systématiquement l’objet d’un devis ou d’une convention d’honoraires préalable, dans le respect des règles déontologiques de la profession, afin d’assurer une visibilité sur les montants engagés.",
      "Ces honoraires sont fixés en accord avec le client, et donnent lieu à une information régulière en fonction de l’avancement du dossier"
    ]
  },
  "contact": {
    "heroText": "Pour toute question ou demande d’information, n'hésitez pas à nous contacter.",
    "content": [
      {
        "heading": "Cordonnées"
      },
      {
        "heading": "Recrutement",
        "description": [ "Les personnes intéressées par un stage ou une collaboration sont invitées à adresser leur lettre de motivation accompagnée d’un curriculum vitae à l’adresse suivante: " ]
      }
    ]
  },
  "notices": {
    "content": [
      {
        "heading": "Mentions légales",
        "description": [
          "<strong>Cadence Avocats</strong><br/>Association d’avocats à responsabilité professionnelle individuelle<br/>Siège : 160 rue du Temple, 75003 Paris<br/>contact@cadenceavocats.com<br/>Immatriculée au répertoire Sirene sous le numéro 833 676 802<br/>dont les cogérants sont Marie Plassart et Anne-Sophie Wafo-Tapa, avocats au Barreau de Paris",
          "<u>Directeur de la publication</u><br/>Cadence Avocats<br/>Marie Plassart et Anne-Sophie Wafo-Tapa",
          "<u>Création et web design</u><br/>POPWORKS<br/>Daniel Medina Hernandez<br/>11 rue Felix Faure<br/>75015 Paris<br/>RCS Paris n°535 216 576",
          "<u>Prestataire d’hébergement du site</u><br/>Le Site Web est hébergé par OVH, 2 rue Kellermann – BP 80157 – 59100 Roubaix<br/>Mail : support@ovh.com",
          "<u>Crédits photo</u><br/>© Imagine Motion – Antoine Le Pourhiet"
        ]
      },
      {
        "heading": "Conditions d’utilisation",
        "description": [
          "Les informations contenues et consultables sur le présent site sont fournies à titre indicatif et informatif par le cabinet Cadence Avocats. Elles peuvent être modifiées à tout moment sans préavis. En aucun cas elles ne sauraient constituer un acte de conseil juridique, un démarchage, une sollicitation et/ou une offre de services de quelque nature que ce soit.",
          "Vous assumez l’entière responsabilité de l’utilisation de ce site ou de l’information qu’il contient. Cadence Avocats ne saurait être tenu pour responsable de dommages liés à la consultation ou à l’utilisation du site web par l’utilisateur.",
          "Cadence Avocats s’assure que le site www.cadenceavocats.com ne comporte pas de lien hypertexte permettant d’accéder directement ou indirectement à des sites ou à des pages de sites dont le contenu serait contraire aux principes essentiels de la profession d’avocat et prendre toutes dispositions pour les supprimer si ce site devait se révéler contraire aux principes essentiels de la profession. Cadence Avocats ne saurait cependant engager sa responsabilité au-delà de cette obligation déontologique.",
          "L’utilisation de ce site est réservée à un usage strictement personnel.",
          "Toute reproduction, représentation ou adaptation, de tout ou partie des éléments d’information, brochures, communiqués, illustrations, programmes informatiques ou logos contenus sur le site, sur un quelconque support est interdite. Le non-respect de cette interdiction constitue une contrefaçon pouvant engager la responsabilité civile et pénale du contrefacteur.",
          "Enfin, Cadence Avocats ne sera pas responsable des dommages résultant d’une intrusion frauduleuse d’un tiers ayant entraîné une modification des informations diffusées sur ce site."
        ]
      },
      {
        "heading": "Confidentialité",
        "description": [
          "Les traitements de données personnelles collectées à partir de ce site sont effectués dans le respect de la loi n°78-17 du 6 janvier 1978 telle que modifiée relative à l’informatique, aux fichiers et aux libertés (dite « Loi Informatique et Libertés »).",
          "Les informations vous concernant transmises par l’intermédiaire du site du cabinet Cadence Avocats sont consultables exclusivement par les membres de nos équipes professionnelles. Les données collectées et traitées, le cas échéant, par Cadence Avocats au moyen du site ne sont pas cédées ou louées, à titre gratuit ou onéreux, à des tiers.",
          "Les données relatives aux membres du cabinet Cadence Avocats qui sont rendues accessibles sur le site ne peuvent être collectées et faire l’objet d’un traitement sans l’accord préalable et écrit de la personne concernée. En particulier, chaque utilisateur s’interdit de collecter et d’utiliser, de manière manuelle ou automatisée, ces données pour envoyer des messages publicitaires ou de quelque autre nature.",
          "Conformément à la loi Informatique et Libertés, vous disposez d’un droit d’accès, de rectification, et de suppression des données relativement aux informations vous concernant. Vous pouvez l’exercer à tout moment, en nous informant par courrier électronique (contact@cadenceavocats.com) ou par courrier simple : Cadence Avocats – 160 rue du Temple, 75003 Paris, en indiquant vos noms , prénoms, ainsi que votre adresse électronique.",
          "Conformément aux dispositions des articles L.612-1 et suivants du Code de la consommation, vous avez la possibilité, en cas de litige avec un avocat, de recourir gratuitement au Médiateur de la consommation qui sera le médiateur national près du Conseil National des Barreaux (CNB) et dont les coordonnées sont les suivantes : CNB, Médiateur de la consommation, 22 rue de Londres – 75009 PARIS."
        ]
      }
    ]
  }
}